[
    {
        "id": 0,
        "name": "Moschino Toy 2 Bubble Gum Eau de Toilette",
        "image": "https://product.hstatic.net/1000340570/product/moschino-toy-2-bubble-gum-50ml_db00fb2237ce4ad2baa9dc28ae304560_master.jpg",
        "price": 1500000,
        "owner": "Nước hoa Nữ",
        "description": "Tôi nghĩ rằng Moschino đã là một thương hiệu đặc biệt về thời trang và nước hoa trong quá khứ, nhưng nước hoa bằng cách nào đó đã không mấy thành công, cho đến khi họ ra mắt loạt Toy, đặc biệt là Toy 2 và Toy Boy. Hai dòng nước này đã từng gây sóng trong cộng đồng nước hoa quốc tế trong vài năm qua và Toy 2 Bubble Gum hứa hẹn cũng sẽ có được những tiếng vang tương tự.Mùi hương này có sự tươi mát của trái cây, cam quýt, đào và hương hoa. Nhưng cảm giác nó đã gói một lượng kha khá đường. Sau đó, nó biến đổi thành một hương hoa trái cây cực kỳ ngọt ngào. Tầng hương giữa bùng nổ trong hương quế, những bông hoa trừu tượng với hoa Hồng lấp ló qua chúng và sự kết hợp Vanilla - Caramel - Tonka siêu nồng nhiệt để chấm dứt mọi cơn thèm đường qua khứu giác.Và tâm hương mạnh mẽ này theo bạn khắp mọi nơi trong nhiều giờ. Quả lý chua đen cũng có góp mặt, nhưng không phải với khía cạnh xanh vờn cỏ cây của nó mà như kiểu một loại siro vị trái cây. Trên thực tế, siro là từ để mô tả tốt nhất sự pha chế này, ngay cả khi có những khía cạnh thủy sinh, thiên nhiên để mang lại chút ánh sáng cho nó."
    },
    {
        "id": 1,
        "name": "Dior Sauvage Eau de Toilette",
        "image": "https://perfume168.com/wp-content/uploads/2018/08/Dior-Sauvage-Eau-de-parfum-1.jpg",
        "price": 3050000,
        "owner": "Nước hoa Nam",
        "description": "Lấy cảm hứng từ với bầu trời xanh, núi đá và ánh mặt trời.Dior Sauvage for men là sự lựa chọn tuyệt vời cho những chàng chai yêu thích sự khám phá và tự do. Mở đầu hương thơm vô cùng độc đáo của cam bergamot và hạt tiêu. Lớp hương tiếp theo là hương thơm của hoa oải hương và cỏ hương bài tạo cảm giác nhẹ nhàng, lịch lãm. Lớp hương cuối là sự hoà quyện hoàn hảo và bất ngờ của bách hương, hoa labdanum và hương ambroxan. Tất cả các hương của Dior Sauvage for men kết hợp và bổ trợ cho nhau vô cùng tuyệt vời để tạo ra 1 chai nước hoa mới lạ nhưng không kém phần cuốn hút và mang 1 cá tính rất riêng."
    },
    {
        "id": 2,
        "name": "Armaf Club De Nuit Intense For Man",
        "image": "https://vn-test-11.slatic.net/p/9781ff21bb6703a01ffbdb7d4439b88d.jpg",
        "price": 1000000,
        "owner": "Nước hoa Nam",
        "description": "Đã đến lúc chúng ta nên công nhận rằng đây là hương thơm mà Armaf Club de Nuit Intense Man mang lại thật sự tuyệt vời và nếu bạn là một nhà sưu tập nước hoa theo bất kỳ nghĩa nào thì đây là thứ mà bạn cần phải có trong bộ sưu tập của mình.Chanh, Táo và Dứa là hương thơm chủ đạo trong phần mở đầu cho sự tươi mát. Từ đó khô dần để lộ hương Hoa hồng, Hoa nhài sẽ khiến bạn ấn tượng đến khó quên. Sự xuất hiện của Bạch dương cùng Hoắc hương đan xen nhau tạo nên hiệu ứng khói đầy lôi cuốn. Cuối cùng sẽ là đòn chốt hạ bằng Xạ hương với vai trò như bản nhạc giao hưởng giúp tăng phần gợi cảm và một chút ngọt nhẹ từ hương Vanilla sẽ biến chủ nhân của nó trở thành trung tâm của mọi sự chú ý.Armaf Club de Nuit Intense là một chàng trai biết tận dụng sự tươi mới, trẻ trung và đôi khi bí ẩn của mình để tạo nên sự cuốn hút khiến đối phương trở nên chìm đắm trong chính câu chuyện của hai người."
    },
    {
        "id": 3,
        "name": "Gucci Bloom Eau de Toilette",
        "image": "https://cdn.chiaki.vn/unsafe/0x800/left/top/smart/filters:quality(75)/https://chiaki.vn/upload/seller/1641952192-1.jpg",
        "price": 2800000,
        "owner": "Nước hoa Nữ",
        "description": "Tiếp nối thành công của Gucci Bloom EDP, nhà hãng đã cho ra mắt phiên bản EDT với nhiều nét trẻ trung, thanh thoát và cưng nựng khứu giác ít nhiều. Nếu bạn từng thấy Gucci Bloom EDP có hơi chững chạc với mình, thì Gucci Bloom EDT sẽ lại mở ra cho bạn một trải nghiệm mùi hương mới đó.Nàng thơ xuân nhà Gucci vẫn gữ nguyên DNA mùi hương chính là những bó hoa trắng muốt, rạng ngời mà không hào nhoáng với Hoa huệ và Hoa nhài. Thế nhưng lần này, lẫn đâu đó trong từng cánh hoa mỏng tang lại thoang thoảng chút sắc sảo, mọng nước đặc trưng của Cam chanh và đượm lại chút đắng ngót như trà non.Chỉ cần để ý kỹ hơn, hít một hơi thật đẫy, bạn sẽ còn thấy được dư vị ngọt thanh như trái cây, hương thơm ấy đến từ Hoa sử quân tử đó. Và chính những nụ hoa đỏ tươi, chúm chím mà đáng yêu này đã hình thành nên một Gucci Bloom EDT trẻ trung, hiện đại và mới mẻ hơn rất nhiều."
    },
    {
        "id": 4,
        "name": "Burberry Hero Eau de Parfum",
        "image": "https://product.hstatic.net/1000340570/product/bbr-150ml_3e4929de04394a559d5a60f2d21ecc9c_master.jpg",
        "price": 3250000,
        "owner": "Nước hoa Nam",
        "description": "Burberry Hero Eau de Parfum mở ra cho ta khung cảnh của rừng thông Virginia, được thêm thắt bởi chi tiết của những đốm lửa trại và một chút gió thu len lỏi. Thế đó, dù mang cái tên Hero, nhưng Burberry Hero Eau de Parfum lại không hề mang cái vibe vĩ đại hay quá hoành tráng, mà ngược lại, ấm áp và đầy gần gũi.Khu rừng thông bắt đầu với mùi hương của Lá thông, hiển nhiên rồi, thứ hương xanh khô, hăng hắc khi vò nát ấy mới đặc trưng làm sao. Quyện thêm với Benzoin, mùi hương của nhừa nhựa của nhựa cây, đậm đà và dày dặn, làm cho tổng thể có phần tối màu hơn.Tầng hương cuối được chế ngự bởi Gỗ là gỗ, Tuyết tùng với nét khô đanh đặc trưng, chầm chậm lan toả lên trên làn da, đượm lại một chút tĩnh lặng nơi khứu giác."
    }
]